<template>
  <div class="container">
    <div class="main">
      <div>
        <p class="head">沙包在线平台服务协议</p>
        <p class="subHead" style="text-align:left;">尊敬的用户，欢迎使用沙包在线网站 （网址：www.shabaozaixian.com）服务！为维护您的合法权益，，请您务必审慎阅读《沙包在线服务协议》（以下简称“本协议”），自您申请或使用沙包在线网站 （网址：www.shabaozaixian.com）服务时起，即视为您已阅读并同意本协议所有规则条款，接受本协议的约束。</p>
        <p class="subHead" style="text-align:left;">本协议适用于广州仕邦人力资源有限公司旗下的沙包在线网站 （网址：www.shabaozaixian.com），（以下统称“本网站”）。您在本协议中为甲方，广州仕邦人力资源有限公司为乙方。</p>
        <p class="subHead" style="text-align:left;">本网站依据本协议的规定为网站注册用户提供服务，为明确本网站用户（以下简称“甲方”）与广州仕邦人力资源有限公司（以下简称“乙方”）之间的权利义务关系，维护双方的合法权益，本着平等互利的原则，双方就本网站服务之相关事宜达成本协议，本协议对甲乙双方具有合同上的法律效力。</p>
        <p style="border-bottom:1px dashed #ccc;padding-top:0.2rem;margin-bottom:0.4rem;"></p>
      </div>
      <div>
        <div class="para">
          <p class="paraTitle">
            总则
          </p>
          <p class="paraTitle">
            第一条 声明与承诺
          </p>
          <p>一、甲方确认，在甲方注册成为本网站用户并接受本网站提供的相关服务之前，已充分阅读、理解并接受本协议的全部内容及本网站已经发布的各类规则，特别是其中所涉及的免除及限制甲方责任、对会员权利限制条款等。甲方一经注册或使用本网站提供的任何一项服务即视为对本协议全部条款已充分理解并完全接受，如有违反本协议而导致的一切风险及法律后果，盖由甲方独立承担法律责任。</p>
          <p>二、甲方同意，在本协议的履行过程中，乙方有权根据经营需要对本协议内容进行单方面的合理变更，并在本网站的公告区予以公布，无需另行单独通知甲方；若甲方在本协议内容公告变更后继续使用本网站提供的任何一项服务，即表示甲方已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本网站提供的有关服务；若甲方不同意修改后的协议内容，须停止使用本网站提供的有关服务。 </p>
          <p>三、乙方对于甲方的通知及任何其他的协议、告示或其他关于甲方使用会员账户及服务的通知，甲方同意乙方可通过本网站平台公告、电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，该等通知于发送之日视为已送达收件人。因信息传输等原因导致甲方未在前述通知发出当日收到该等通知的，乙方不承担责任。</p>
          <p>四、甲方声明，在甲方同意接受本协议并注册成为本网站用户时，甲方是具有法律规定的完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人，或依法成立，存续的法人或其他组织，且本协议内容不受甲方所属国家或地区的排斥。不具备前述条件的，甲方须立即终止注册或停止使用本网站提供的服务。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第二条 定义
          </p>
          <p>如无特别说明，下列用语在本协议中的含义为：</p>
          <p>一、本网站：指由广州仕邦人力资源有限公司投资并运营的网站，即沙包在线网站（网址：www.shabaozaixian.com）。</p>
          <p>二、身份认证要素：指甲方在本网站进行操作过程中，乙方用于识别甲方身份的信息要素，如注册用户名、密码、证件号码、手机号码、注册邮箱等甲方个人信息。</p>
          <p>三、密码：指甲方在本网站使用的各种密码，如用户登录密码、交易密码等。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第三条 本网站用户
          </p>
          <p>甲方可以按照本网站的提示，自行从本网站官方网址进行注册，前提是须接受本网站服务协议，登记并向乙方申请注册成为本网站的用户，甲方可自行下载本服务协议。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第四条 甲方权利与义务
          </p>
          <p>一、甲方申请注册成为本网站用户后，有权依本协议关于用户可享受的服务和功能的规定，享受乙方提供的相应服务。</p>
          <p>二、甲方有权在本协议生效期间，根据乙方在本网站公布的相关业务规则，对本协议项下服务提出变更或终止申请。 </p>
          <p>三、甲方通过本网站进行交易过程中有任何疑问，有权通过乙方设立的客服渠道进行咨询和投诉。</p>
          <p>四、甲方通过本网站进行交易后，有权在本网站公布的相关业务规则所规定的时限内获得交易信息，相关交易信息可以站内信、个人邮件、本网站网页等形式通知甲方。</p>
          <p>五、甲方应保证其提供的个人资料的真实、完整、有效，如有变更，应及时书面通知乙方并按照乙方要求办理变更手续。若甲方提供任何错误、虚假、过时或不完整的资料，或甲方未及时更新基本资料，
            或者乙方依其独立判断怀疑资料为错误、虚假、过时或不完整时，乙方有权暂停或终止甲方的会员账户，并拒绝甲方使用本网站服务的部分或全部功能。且由此所产生的所有风险及损失盖由甲方承担，
            乙方及本网站不承担任何责任。
          </p>
          <p>六、甲方不得通过本网站发布违法的或破坏性的信息，不得干扰本网站系统的正常运作。</p>
          <p>七、甲方有权根据乙方在本网站公布的相关业务规则对本协议项下交易服务提出变更或终止申请，但不得要求乙方退还甲方已交纳的相关服务费用。</p>
          <p>八、甲方身份认证要素是乙方在提供交易服务过程中识别甲方身份的依据，甲方必须妥善保管，不得将身份认证要素提供给任何第三方（包括乙方工作人员）使用。使用上述身份认证要素通过本网站完成的一切操作均视为甲方本人真实意愿所为，
            甲方不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该合同履行相关义务，由此产生的一切后果及责任均由甲方承担。
          </p>
          <p>九、若甲方的身份认证要素发生遗失、被盗、遗忘或怀疑已被他人知悉、盗用等可能导致甲方通过本网站进行操作的安全性降低的情形，甲方应立即通知乙方，并向乙方申请关闭相应服务权限，在乙方收到书面通知之前（指乙方签收甲方通过快递方式发出
            的书面通知之前）发生的一切损失均由甲方承担。
          </p>
          <p>十、甲方应对以其身份认证要素通过本网站完成的一切操作承担全部责任。</p>
          <p>十一、甲方以其身份认证要素通过本网站完成的操作，经乙方执行后，甲方不得要求变更或撤销。</p>
          <p>十二、甲方应采取安装防病毒软件、及时安装电脑系统安全补丁等合理措施，防止身份认证要素被盗或泄漏；甲方同时应尽到合理注意义务，在安全的网络环境下使用本网站的有关功能。对于自设密码，甲方应设置安全性较高的密码，
            避免使用过于简单或容易被他人猜到的密码。
          </p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第五条 乙方权利与义务
          </p>
          <p>一、为不断改进服务功能，提高服务的安全性、可靠性、便捷性，乙方有权不定期对本网站系统进行维护、升级和改造。</p>
          <p>二、乙方有权依据法律、法规或业务需要对本网站系统的服务内容、操作流程或收费标准等进行调整，涉及收费或用户权利义务变更的调整，将于调整方案在本网站正式公告后施行，自公告施行之日起，公告内容构成对本协议的有效修改和补充。
            如果甲方不同意接受乙方的相关调整内容，甲方有权向乙方申请终止相关服务，并立即停止使用乙方提供的相关服务和本网站的有关功能，若甲方继续使用乙方提供的相关服务或本网站相关功能，则视为甲方同意并接受有关安全策略的调整。
          </p>
          <p>三、基于运行及交易安全的需要，本网站可以暂时停止提供、限制或改变本网站服务的部分功能，或提供新的功能。在任何功能减少、增加或者变化时，若甲方仍然使用本网站的服务，则视为甲方仍然同意本协议或者变更后的协议。</p>
          <p>四、因下列原因造成甲方损失的，乙方概不承担任何责任：</p>
          <p class="paraMin">1、乙方按照本协议或本网站相关业务规则规定终止、暂停甲方相关服务资格的；</p>
          <p class="paraMin">2、甲方的行为出于欺诈等恶意目的；</p>
          <p class="paraMin">3、甲方或其他本网站注册用户未能正确依据本协议或本网站相关业务规则操作的；</p>
          <p class="paraMin">4、不可抗力或其他不可归因于乙方的原因。</p>
          <p>五、乙方有权按照包括但不限于公安机关、检察机关、法院等司法机关、行政机关、军事机关的要求协助对甲方的账户及资料等进行查询等操作，甲方对此无异议。</p>
          <p>六、对于甲方就相关服务的咨询，乙方应及时予以解答或向其提供查询渠道。</p>
          <p>七、乙方应对甲方资料保密，但法律法规及其它行政管理机关另有规定或甲方与乙方另有约定或在乙方及其业务合作伙伴内部使用的除外。</p>
          <p>八、在本网站系统正常运行的情况下，乙方应向甲方提供甲方所申请的相应服务，并有义务及时准确地为甲方提供服务。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第六条 用户使用规则
          </p>
          <p>一、甲方在申请使用本网站服务时，必须提供准确的资料信息，如资料信息有任何变动，必须及时更新。因甲方提供资料信息不准确、不真实而引发的一切后果由甲方承担。</p>
          <p>二、甲方不应将其帐号、密码转让、出借、销售或以任何脱离甲方控制的形式交由他人使用。如甲方发现其帐号遭他人非法使用，应立即通知本乙方。因黑客行为或甲方的保管疏忽导致帐号、密码遭他人非法使用，乙方不承担任何责任。</p>
          <p>三、本网站账号的所有权归乙方，甲方注册申请手续后，获得本网站账号的保用权。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第七条 本网站的使用限制
          </p>
          <p>一、甲方在使用乙方通过本网站提供的服务时应遵守中华人民共和国相关法律法规，不得将有关服务用于任何非法目的，也不得以任何非法方式使用有关服务。</p>
          <p>二、甲方不得利用乙方通过本网站提供的服务从事侵害他人合法权益之活动，否则乙方有权拒绝向甲方提供相关服务，且甲方应承担由此引发的一切相关法律责任，因此导致乙方或乙方雇员受损的，甲方应承担赔偿责任。上述行为包括但不限于： </p>
          <p class="paraMin">1、侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。</p>
          <p class="paraMin">2、违反依法定或约定之保密义务。</p>
          <p class="paraMin">3、冒用他人名义使用本网站服务。</p>
          <p class="paraMin">4、从事不法交易行为。</p>
          <p class="paraMin">5、提供赌博资讯或以任何方式引诱他人参与赌博。</p>
          <p class="paraMin">6、非法使用他人银行账户（包括信用卡账户）或无效银行账号（包括信用卡账户）交易。</p>
          <p class="paraMin">7、违反《银行卡业务管理办法》使用银行卡，或利用信用卡套取现金（以下简称套现）。</p>
          <p class="paraMin">8、从事任何可能含有电脑病毒或是可能侵害本网站服务系统、资料安全之行为。</p>
          <p class="paraMin">9、其它乙方有正当理由认为不适当之行为。</p>
          <p>三、乙方保有依其单独判断删除本网站平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知甲方的权利，且无需承担任何责任。若甲方未遵守以上规定的，乙方有权作出独立判断并采取暂停或关闭会员账户等措施，且无需承担任何责任。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第八条 用户注销
          </p>
          <p>如甲方需要注销其在本网站注册的用户名，应首先清偿所有应付款项，再向乙方申请注销该会员账户，经乙方审核同意后可正式注销。乙方注销该注册用户名，即表明乙方与甲方之间的服务协议已解除，但甲方仍应对将使用乙方提供的服务期间的行为承担可能的
            违约或损害赔偿责任，同时乙方仍可保有甲方的相关资料和交易数据。
          </p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第九条 本协议的生效、变更、解除
          </p>
          <p>一、甲方通过本网站自助申请注册成为本网站用户，并接受乙方提供的服务的，本协议自甲方通过本网站系统注册成为本网站用户之日起生效；</p>
          <p>二、乙方可根据业务需要不定期更新本协议，更新后的协议条款一经公布即代替原有协议条款，甲方可通过本网站查阅最新版本的协议条款，若甲方继续登录或使用本网站，将被视为接受上述规则修订并愿意继续履行本协议。</p>
          <p>三、本协议内容及本网站已经发布或将来可能发布的各类规则，适用于甲方在本网站的全部活动，具有同等法律效力。甲方变更或终止接受乙方提供的服务，须根据本协议及本网站公布的相关业务规则规定的流程，书面向乙方提出有关申请，在得到乙方的批准后，可变更或终止接受乙方提供的服务。甲方终止服务前，应偿清所有应付款项。</p>
          <p>四、甲方不遵守本协议或乙方相关业务规则（包括调整后的业务规则）或存在其它损害乙方利益的行为时，乙方有权单方面终止并解除本协议，并不对甲方进行任何补偿或赔偿。如乙方因此遭受损失的，甲方应负赔偿责任。</p>
          <p>五、若因法律法规更新所导致本协议相应条款无效的，不影响其它条款的效力。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第十条 隐私权保护
          </p>
          <p>一、乙方对于甲方提供的、乙方自行收集的、经认证的个人信息将按照本协议予以保护、使用。乙方无需甲方同意即可向乙方关联实体转让与本网站平台有关的全部或部分权利和义务。未经乙方事先书面同意，甲方不得转让其在本协议项下的任何权利和义务。</p>
          <p>二、乙方按照甲方在本网站上的行为自动追踪关于甲方的某些资料。在不透露甲方的隐私资料的前提下，乙方有权对整个会员数据库进行分析并对会员数据库进行合理的利用。</p>
          <p>三、乙方采用行业标准惯例以保护甲方的资料。甲方因履行本协议提供给乙方的信息，乙方不会恶意出售或免费共享给任何第三方，以下情况除外：</p>
          <p class="paraMin">1、提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等；</p>
          <p class="paraMin">2、具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院；</p>
          <p class="paraMin">3、乙方的关联实体；</p>
          <p class="paraMin">4、经平台使用方或平台使用方授权代表同意的第三方。</p>
          <p>四、甲方提供给乙方的信息（包括本协议签署之前提供和产生的），可用于乙方及因服务必要而委托的第三方为甲方提供服务及推荐产品，法律禁止的除外。</p>
          <p>五、乙方有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第十一条　知识产权的保护
          </p>
          <p>一、本网站平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由本网站及乙方依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
          <p>二、非经本网站或乙方书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。</p>
          <p>三、甲方未经本网站或乙方的明确书面同意，不得修改平台或其任何部分；不得对本网站平台或其内容进行转售或商业利用；不得收集和利用产品目录、说明和价格；不得对本网站平台或其内容进行任何衍生利用；
            不得为其他商业利益而下载或拷贝账户信息或使用任何数据采集和摘录工具等。另外，严禁为任何未经本使用条件明确允许的目的而使用本网站平台上的内容和材料。
          </p>
          <p>四、未经本网站或乙方明确书面同意，不得以任何商业目的对本网站或其任何部分进行复制、复印、仿造、出售、转售、访问、或以其他方式加以利用；不得将乙方或其关联公司的商标、标识或其他专有信息
            （包括图像、文字、网页设计或形式）据为己有任何未经授权的使用都会终止乙方所授予的允许或许可。
          </p>
          <p>五、尊重知识产权是甲方应尽的义务，如有违反，甲方应对本网站承担损害赔偿等法律责任。</p>
        </div>
        <div class="para">
          <p class="paraTitle">
            第十二条 其他约定事项
          </p>
          <p>一、除有相反证据证明外，本网站系统所记录并在本网站网页上显示的数据和信息是确定交易真实有效和交易具体内容的依据。</p>
          <p>二、如非特别指明，本协议条款均适用于本网站所有注册用户。</p>
          <p>三、本协议解释均适用中华人民共和国法律。关于本协议的任何争议，双方一致同意提交广州市天河区人民法院解决。</p>
          <p>四、本协议中未尽事宜应依照中华人民共和国的法律法规及乙方在本网站公布的相关业务规则、操作指引办理。</p>
          <p>五、乙方对本协议拥有最终解释权。</p>
        </div>
        <div class="space">
          <p>2017年1月1日</p>
          <!-- <p>©广州南方仕通网络科技有限公司  保留一切权利</p> -->
        </div>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
  .container{
    padding:0.3rem;
    background-color:#fff;
  }
  /* } */
  .head{
    font-size:0.3rem;
    line-height:0.6rem;
    color:#262525;
    text-align: center;
  }
  .subHead{
    font-size:0.28rem;
    line-height:0.5rem;
    text-indent: 2em;
    text-align:center;
  }
  .para p{
    text-indent: 0.56rem;
    font-size:0.28rem;
    line-height:0.5rem;
    letter-spacing: 0.01rem;
  }
  .para .paraTitle{
    font-size:0.28rem;
    line-height:0.5rem;
    text-indent: 0.56rem;
    color:#262525;
  }
  .space p{
    text-align:right;
    line-height: 0.3rem;
  }
</style>
