<template>
  <div class="container">
    <div class="banner">
      <img src="../../static/images3/aboutShabao.png" width="100%" alt="">
    </div>
    <div class="shabao">
      <p class="textDes">
        广州仕邦人力资源有限公司（以下简称“仕邦”），是国内最大的民营人力资源外包服务商。公司设立HRO事业部、外包事业部、互联网事业部（沙包在线）三个战略业务中心，拥有62家分支机构，发挥线上、线下覆盖全国的交付网络体系优势，为各大银行、IT、物流和零售等千余家企业提供顾问式服务和系统平台支撑。
      </p>
      <p class="textDes">
        自2011年开始，仕邦与新华社合作发布新华仕邦人力资源指数，已经逐渐打造成中国人力资源行业权威指数。2016年，在全国经济增长放缓的背景下，仕邦资金流达35亿元，纳税总额超过1.5亿元，收入和利润创历史新高。
      </p>
      <p class="textDes">
        信息技术应用以及产品服务创新，是仕邦12年来不断发展壮大的重要基因。2012年11月，仕邦购买了lBM5年战略咨询服务，为仕邦人力资源服务信息化建设打下坚实基础。
      </p>
      <p class="textDes">
        在仕邦、沙包IT团队的努力下，仕邦已经获得劳务派遣员工自助平台等18项软件著作权和6项技术专利，并获取2项高新技术产品认证，目前正在申报智能报表系统EasyBI研发等10多项软件著作权和技术专利。
      </p>
      <p class="textDes">
        同时，仕邦已成功申报广州市科技创新小巨人企业，并通过广东省高新技术企业认证，通过系统创新、产品研发以及人工智能技术运用，在同业中率先推动智能化“减重革命”。
      </p>
      <p class="textDes">
        2015年5月，在国内顶级互联网领域专家、创投机构辅导下，仕邦立项筹备全新的“互联网+社保”线上平台-沙包在线，充分发挥仕邦集团行业内唯一具有保监会颁发商保兼业代理资格（一个集团两块牌照，团险、个人险同时代理）等线下资源优势，并突破性接通仕邦SPF-core、SPF-pal人力资源服务系统，不断推进产品优化、技术升级，争做线上社保代理垂直领域第一服务商。
      </p>
      <p class="textDes">
        仕邦人的不断努力、创新，也获得了诸多来自投资界的青睐。2016年10月，国际顶级私募基金与仕邦签订了广州乃至广东唯一一家TS协议，标志了仕邦在融资领取得重要突破。
      </p>
      <p class="textDes">
        依托中国由人力资源大国转型为人力资源强国的历史性机遇，仕邦全体同仁兢兢业业、不断创新商业模式，借力人力资源服务行业整合趋势，力争将仕邦做大做强。
      </p>
      <p class="textDes">
        2017年，仕邦在巩固传统业务、平台系统优势基础上，通过派遣、代理产品微创新、招聘业务能力提升、社保代理行业领先产品研发，为广大客户提供更优质、更便捷的人力资源服务。
      </p>
      <div class="shabaoBase">
        <p>地址：广州市天河区珠江新城天盈广场</p>
        <p>电话：400-835-8155</p>
        <p>邮箱：service@shabaozaixian.com</p>
        <p>官网：www.shabaozaixian.com</p>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>
  body{
    background: #ffffff;
  }
  .shabao{
    padding:0.3rem 0.3rem 0;
  }
  .textDes{
    text-indent: 0.56rem;
  }
  p{
    line-height:0.55rem;
    letter-spacing: 0.01rem;
  }
  .shabaoBase{
    margin-top:0.3rem;
  }
</style>
