<template>
  <div class="container">
    <header>
      <h1 class="head">深圳居住证办理条件：需参加社保满12个月</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation7Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>深圳新居住条例已经实施近6个月时间，不少旧居住证的亲们可要记得去办理深圳新居住证，那么深圳居住证办理需要哪些条件呢？</p>
        <h3>非深户籍人员申领居住证应当同时符合下列条件：</h3>
        <p>一、在特区有合法稳定居所。非深户籍人员自办理居住登记之日起至申领居住证之日止，连续居住满十二个月的，视为有合法稳定居所；</p>
        <p>二、在特区有合法稳定职业。非深户籍人员自办理居住登记之日起至申领居住证之日止，在特区参加社会保险连续满十二个月或者申领居住证之日前二年内累计满十八个月的，视为有合法稳定职业。</p>
        <p>符合特区人才引进规定和正在特区接受全日制中高等学历（职业）教育的非深户籍人员，依照本条例规定在特区办理居住登记的，可以直接申领居住证。</p>
        <h3>居住证实行签注制度，每年签注一次。持证人申办居住证签注应当同时符合下列条件：</h3>
        <p>一、继续有合法稳定居所。持证人在申请签注之日前一年内在特区办理居住登记记录的居住时间累计满八个月的，视为继续有合法稳定居所；</p>
        <p>二、继续有合法稳定职业。持证人在申请签注之日前一年内在特区参加社会保险累计满八个月的，视为继续有合法稳定职业。</p>
        <p>符合特区人才引进规定和正在特区接受全日制中高等学历（职业）教育的非深户籍人员，依照本条例规定办理居住登记的，可以直接办理居住证签注。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
