<template>
  <div class="container">
    <header>
      <h1 class="head">用父社保卡替母买药，母女竟均被判刑</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation2Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>据《绍兴日报》报道患有高血压的邹某，让女儿用丈夫老周的社保卡买药，合计报销11376.64元，结果母女俩双双获刑。12月17日，浙江省诸暨市人民法院以诈骗罪判处涉案的母亲拘役3个月，缓刑5个月，并处罚金2000元；判处其女儿某拘役3个月，缓刑5个月，并处罚金2000元。</p>
        <p>据报道，75岁的邹某家住诸暨市暨阳街道，丈夫老周今年80岁，患有脑梗塞、冠心病，长期住院治疗。两个女儿都在萧山居住，2011年，邹某夫妇也搬到萧山。邹某患高血压已有30多年，平日里要吃不少药。因邹某只参加了城镇职工基本医疗保险，药费报销比例较少，而丈夫老周的社保卡能报销不少医药费。为省钱，邹某便让自己52岁的小女儿周某，拿着老周的社保卡去配药。起初，因诸暨的社保卡不能在萧山使用，周某每次拿着父亲老周的社保卡，去诸暨市中医院、诸暨市人民医院的门诊配药。后来，萧山也能用诸暨的社保卡了，邹某便让周某在萧山市第一人民医院的门诊配药。从2011年2月至今年7月，周某用她父亲的社保卡，为母亲配药34次，报销药费11376.64元。</p>
        <p>老周因长期卧病在床，生活无法自理，虽意识清醒，但已无法说话，故他对妻子女儿使用自己社保卡的事全然不知。案发后，邹某和女儿退缴赃款11376.64元，并被诸暨市人力资源和社会保障局处以罚款22753.28元。母女俩因涉嫌犯诈骗罪，于今年8月被诸暨市公安局取保候审。</p>
        <p>上述案件中，女儿用父亲的社保卡给目前买药，导致母女因“诈骗”而双双获刑，可谓可悲可叹。该案背后显示的是制度性问题，但这并非一时半刻可以改变的。</p>
        <p>就案件本身来说，如果邹某买了社保，拥有自己的社保保障，就不用老伴的社保卡，女儿和老伴就不会被判刑。从这个角度看，那张“缺席”的社保卡才是酿成此悲剧的核心。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
