<template>
  <div class="container">
    <header>
      <h1 class="head">买房要哪些证件和手续？</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation6Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>买房要准备的资料可不少哦！今天发一份清单，要买房的，一条条对着备吧！</p>
        <p>一般是户口本，身份证，结婚证(单身提供单身证明)，单位收入证明及银行流水账单，不同银行政策或许会有小分别。另外外地户口还需提供社保或纳税证明。</p>
        <p>首先确保资格审核通过：</p>
        <h3>【全款买房需要的证件】</h3>
        <p>需准备证件：</p>
        <p>已婚：夫妻双方的结婚证、身份证、户口本</p>
        <p>单身：身份证、户口本、单身证明</p>
        <p>手续：</p>
        <p>一次性付款，一般直接到售楼处交钱就可以了(包括各种税费的钱)，剩下的售楼处可以替您办理，就等着拿产权证。</p>
        <h3>【贷款买房需要的证件】</h3>
        <p>需准备证件：</p>
        <p>已婚：结婚证、户口本、收入证明、单位营业执照副本复印件加盖公章、工资卡流水(一年或者半年，银行不同，需求不同)、身份证、配偶的身份证、配偶的户口本、配偶的结婚证。如两人共同借款，配偶还需要出示收入证明、单位营业执照副本复印件加盖公章、工资流水。</p>
        <p>单身：单身证明(单位、街道或者户口所在地派出所出示的均可)、户口本、收入证明、银行流水单、身份证。</p>
        <p>手续：</p>
        <p>新房：独自去银行面签(带上述资料，具体资料销售会告诉您)。</p>
        <p>二手房：和卖房一同去银行面签。</p>
        <h3>【公积金买房需要的证件】</h3>
        <p>需准备证件：</p>
        <p>个人申请公积金住房贷款需要提交的材料：</p>
        <p>※申请人身份证复印件；</p>
        <p>※申请人户口本(含首页户主页)复印件；</p>
        <p>※申请人收入证明原件；</p>
        <p>※申请人公积金交存证明原件；</p>
        <p>※购房合同和购房首付款发票原件。已经结婚的还需提供配偶的上述材料和结婚证复印件；</p>
        <p>※房屋销售许可证复印件；</p>
        <p>※土地使用证复印件。</p>
        <h3>手续：</h3>
        <p>公积金住房贷款办理程序：</p>
        <p>1、管理中心审查申请材料，符合贷款条件的，出据贷款审批表签订贷款合同。</p>
        <p>2、与担保公司办理担保手续签订抵押合同。</p>
        <p>3、与委托银行签订银行借据和委托扣款协议。</p>
        <p>4、管理中心委托银行将贷款资金划入售房单位帐户。</p>
        <p>5、担保公司为贷款人办理房产抵押登记手续。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
