<template>
  <div class="container">
    <header>
      <h1 class="head">延迟退休会影响哪些人？</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation3Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>我国是一个未富先老的国家，又是一个急剧快速老龄化的国家。我国现在60岁以上人口为2.1亿，占总人口的比重达到15.5%。根据预测，2020年我国60岁以上人口将达到19.3%，2050年将达到38.6%，这对我国养老和医疗都会带来巨大影响。</p>
        <p>人社部部长尹蔚民10月14日介绍了“十二五”以来就业和社会保障工作成就，称我国是目前世界上退休年龄最早的国家，平均退休年龄不到55岁。经中央批准后，人社部将向社会公开延迟退休改革方案，通过小步慢走，每年推迟几个月，逐步推迟到合理的退休年龄。</p>
        <h3>哪些人受到退休年龄最新规定的影响?</h3>
        <p>1、小于等于50岁的女性工人(1972年以及以后出生的女性)</p>
        <p>2、小于等于55岁女性干部和男性工人(1967年以及以后出生的人)</p>
        <p>3、小于等于60岁的男性干部(1962年以及以后出生的男性)</p>
        <h3>人社部渐进式延迟退休时间表</h3>
        <div class="paraImg">
          <img src="../../../../static/images3/arrange.png" style="width:360px;">
        </div>
        <h3>延迟退休后，商业养老保险对养老有多大作用?</h3>
        <p>对于50岁以上的人来说，保险最主要的作用是应对意外残疾、大病和养老。尤其养老金，是商险中对老年人意义最大的险种。目前我国实行养老金双轨制，对于政府公务人员，通常养老保障比较充足，而其他老年人的社会保障比较弱。尤其随着社会老龄化状况的加剧，再考虑通胀等，如果我们想在老年之后维持一定水准的生活，补充商业养老险是必须的选择。</p>
        <h3>如果想买商业养老保险，什么时候开始最好?</h3>
        <p>从工作第一天开始最好。在国外，很多人买保险已成为习惯，不会有太多犹豫。尤其在家庭发生变化时，比如刚生了孩子，甚至是刚怀孕，就立刻去买保险。买保险一定是越早越好，比如从儿童时期就开始设置“养老金账户”，并且随年龄增长逐渐增加保额。毕竟投保年龄越低，保费越便宜，而且保险的意义还在于专款专用、强制储蓄，还能防骗防盗。</p>
        <h3>如果等老了再买保险，和在年轻时就买保险相比，有哪些差异?</h3>
        <p>最主要的差异就是费率。老人的保费费率呈几何型增长，越往后增长越快，还有承保难度。针对不同年龄的人，有不同的体检额度。比如30岁的人投保50万元要体检，而50岁的人投保5万元可能就要体检。不仅保费高，险种少，拒保概率也比较大。所以，从经济角度考虑，年龄越大买保险越不划算，保费比较高。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
