<template>
  <div class="container">
    <header>
      <h1 class="head">医保报销流程</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation5Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>在职员工参加的基本医保由统筹基金和职工基本医疗保险个人帐户构成，简单说，个人账户就是用于基本的门诊就诊等医疗，统筹基金则是用于支付职工住院医疗费和特殊病种的门诊医疗费。</p>
        <h3>城镇职工医疗保险如何使用与报销？</h3>
        <h3>个人帐户和使用方法：</h3>
        <p>用人单位及其职工办理基本医疗保险登记手续并按规定缴纳基本医疗保险费后，医疗保险经办机构为职工建立个人帐户，并制发凭证。个人帐户由职工个人缴费和单位缴费划入部分构成。</p>
        <p>（一）职工个人缴纳的基本医疗保险费全额计入本人个人帐户；</p>
        <p>（二）用人单位缴纳的基本医疗保险费按以下比例划入个人帐户；</p>
        <p>35岁以下的职工，按上年度本统筹区人均缴费基数的1．3％；</p>
        <p>35岁至44岁的，按上年度本统筹区人均缴费基数的1．5％；</p>
        <p>45岁以上的，按上年度本统筹区人均缴费基数的1．7％；</p>
        <p>退休人员按上年度本统筹区人均缴费基数的4％。</p>
        <p>个人帐户用于职工本人的基本医疗，支付在定点医疗机构和定点零售药店发生的医疗、药品费。不得提取现金，不得用于除职工个人基本医疗以外的其他用途。个人帐户资金归个人所有，可跨年度结转使用，可随职工工作调动转移，可依法继承。个人帐户资金分为当年计入资金和历年结余资金。个人帐户年末资金，按照有关规定计息，并计入个人帐户。职工可以查询本人个人帐户中资金的计入和支出情况，医疗保险经办机构应当为职工查询提供便利。</p>
        <h3>统筹基金的支付范围和起付标准：</h3>
        <p>用人单位缴纳的基本医疗保险费，除按规定的比例计入个人帐户外，其余部分建立统筹基金，由本市医疗保险管理中心统一管理，统筹基金按规定用于支付职工住院医疗费和特殊病种的门诊医疗费。</p>
        <h3>统筹基金的起付标准是：</h3>
        <p>在一级医院住院治疗为上年度统筹区人均缴费基数的5％；</p>
        <p>在二级医院住院治疗为上年度统筹区人均缴费基数的8％；</p>
        <p>在三级医院住院治疗为上年度统筹区人均缴费基数的11％；</p>
        <p>1年内多次住院治疗，起付标准在上述标准基础上逐次降1个百分点。</p>
        <h3>统筹基金的支付限额和支付比例：</h3>
        <p>（一）统筹基金对职工个人每年的支付限额为统筹区上年度人均缴费基数的4倍。</p>
        <p>（二）职工住院医疗费在起付标准以上、支付限额以下的，由统筹基金按下列比例支付：</p>
        <p>医疗费在起付标准以上至5000元以内（含5000元）的部分，45岁以下的在职职工按70％支付，45岁以上（含45岁）的在职职工按75％支付，退休人员按85％支付；其余部分自付。</p>
        <p>医疗费在5000元以上至10000元以内（含10000元）的部分，45岁以下的在职职工按75％支付，45岁以上（含45岁）的在职职工按80％支付，退休人员按90％支付；其余部分自付。</p>
        <p>医疗费在10000元以上至支付限额以下的部分，45岁以下的在职职工按80％支付，45岁以上（含45岁）的在职职工按85％支付，退休人员按95％支付；其余部分自付。</p>
        <h3>统筹基金的支付范围和起付标准：</h3>
        <p>用人单位缴纳的基本医疗保险费，除按规定的比例计入个人帐户外，其余部分建立统筹基金，由本市医疗保险管理中心统一管理，统筹基金按规定用于支付职工住院医疗费和特殊病种的门诊医疗费。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
