<template>
  <div class="container">
    <header>
      <h1 class="head">养老金是否缴满15年就不用缴了？</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation4Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>Q:某单位张先生今年52岁，前几年失业后一直个人缴纳养老保险，到现在已经缴费31年了。最近，他听说养老保险缴费年限只要满15年就不用再缴了，再多缴费也没什么用处。张先生很疑惑，自己已经缴了31年了，难道多缴的这16年就白缴了吗？</p>
        <p>A:某人力资源和社会保障局解答：有些参保人员对养老保险缴费年限的认识确实存在误区。实际上，按照养老金计发新办法来看，参保人员退休时领取养老金的高低与缴费年限长短、个人账户总额是紧密相连的。按照规定，基本养老金由基础养老金和个人账户养老金组成。</p>
        <p>基础养老金月标准以退休时上年度全省在岗职工月平均工资和本人指数化月平均缴费工资的平均值为基数，缴费每满1年发给1%。也就是说，如果参保人员缴费年限为15年，那么其基础养老金部分就是退休时上年度全省在岗职工月平均工资和本人指数化月平均缴费工资的平均值乘以15%，但是如果参保人员在缴费年限满15年后继续缴费，那么随着缴费年限每增加一年，基础养老金部分就会相应增加1%。张先生缴费年限已经31年，那么在计算其基础养老金部分时，就是退休时上年度全省在岗职工月平均工资和本人指数化月平均缴费工资的平均值乘以31%。</p>
        <p>另外，个人账户养老金部分以本人账户储存额除以计发月数计算。而个人账户储存额随着参保人员的缴费，按其缴费基数的8%划入。也就是说，参保人员缴费年限增加，其个人账户的总额也会相应增高。所以，养老金的计发遵循的是多缴费、多得养老金的原则。参保人员达到退休年龄时缴纳养老保险费年限满15年才能按月领取养老金，这只是最低缴费年限的规定，并不是缴费年限满15年就不需要再缴费，参保人员原则上应该一直缴到退休。</p>
        <p>养老保险必须缴费满15年（含视同缴费），到退休年龄（男职工60周岁、女职工50周岁、女干部55周岁）就可以享受养老金待遇。</p>
        <h3>影响养老金高低的因素</h3>
        <p>主要有：退休上年度当地社会平均工资、缴费基数的高低、缴费年限的长短等，缴费基数越高、年限越长，退休时领取养老金也越多。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
