<template>
  <div class="container">
    <header>
      <h1 class="head">一次性补缴15年养老保险</h1>
      <a href="weixinInformation.html"><p class="headP">社保资讯</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/infomation1Banner.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>近来，国家为了扩大参保人群，一次性补缴15年养老保险的政策又下来了，这次是一次性补缴近9万元，男满60周岁，女满55周岁，可以每个月领1100元左右的养老金。随着时间推移，每个月的养老金还会增长。</p>
        <p>许多80后的父母现在都60岁上下了，都是农村户口，除了基本的农村养老保险（年满60周岁的，每人每月可以领60元），没有任何保障。虽然作为子女的我们逢年过节都给他们一些钱，生日也少不了礼金（加起来差不多每年1万），但孩子都离得远，他们心底总是觉得没有保障。上次有这种政策的时候，村里一些有钱的邻居，一次性交了三万块，刚开始每月领500多，现在已经涨到1700多了。父母现在觉得他们一次性缴纳的社保很是划算。这次又有了这个政策，他们很想能赶上这班车。</p>
        <h3>父母的心情是可以理解的，但划算与否，我觉得还是自己算一算。</h3>
        <p>第一种情况，如果把这九万块钱拿来投资，每年5%的收益率是可以保证的，收益用来给父母做生活费，那么20年内的收益是：</p>
        <div class="paraImg">
          <img src="../../../../static/images3/infomation11.jpg">
        </div>
        <p>另一种情况，如果一次性把这9万交给政府，每月领养老金，每年的养老金有5%的涨幅（根据周边邻居的养老金，目测是可以完成的，只是不知道随着中国经济的放缓，一二十年之后是否可以继续增长下去。不过如果真的经济放缓到物价水平变化不大，那投资收益率也不会太高了吧。），那随着时间的增长，爸妈每年拿的的养老金是：</p>
        <div class="paraImg">
          <img src="../../../../static/images3/infomation12.png"/>
        </div>
        <h3>一次性补缴15年社保， 到底划算不划算？</h3>
        <p>以上可以看出，大约第八年的时候，投资收益+本金与领取到的养老金大约持平，也就是父母68岁左右的时候，可以把养老金赚回来。</p>
        <h3>综上所述，如果参加这次养老金补办：</h3>
        <h3>好处：</h3>
        <p>1、考虑到现在的平均寿命和家里的长寿基因，10年内把养老金赚回来还是没问题的。之后领到的都是赚到的。</p>
        <p>2、父母每个月有1000多块钱的“工资”可领，生活水平可以保障，心理上也更有安全感。而且每年1万多的养老金，比投资收益4500/年多很多，生活水平可以更高。</p>
        <p>3、只要不生大病，每个月的养老金基本完全覆盖爸妈的日常支出。子女可以安心发展自己的事业，不必牵挂父母的养老问题。</p>
        <h3>坏处：</h3>
        <p>1、万一父母生病，尤其是大病，需要大笔资金的时候比较麻烦。投资的话，至少本金9万是可以备用的。</p>
        <p>2、最不想看到的，万一父母有不测，虽说会退回部分养老金中的个人部分，但只有很少的8%（约7200），失去亲人的同时，也失去了父母的养老本钱(打算只给一个父母买，现在刚好60岁，买了马上可以领养老金)。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>

</style>
