<template>
  <div class="container">
    <header>
      <h1 class="head">仕邦沙包团队999朵玫瑰，向有意沙包在线D端事业合伙人计划的HR“求婚”啦！</h1>
      <a href="weixinInformation.html"><p class="headP">新闻动态</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/shabaoNews9.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>2016年6月16日，“2016 HRoot中国人力资源服务展” （深圳站），在深圳大中华喜来登酒店盛大举办。</p>
        <p>中国民营第一人力资源外包商仕邦集团旗下的沙包在线受邀参展，截止下午5点，累计吸引1000多名HR等专业人力资源从业者咨询、交流。</p>
        <p>会展期间，仕邦沙包在线互联网社保服务平台和微信平台提供的社保、商保产品，引发广泛关注，沙包在线D端事业合伙人计划更是以花为媒、引爆全场。庞大的HR咨询队伍，数度拥挤、排队了解计划内容的盛况。</p>
        <h3>玫瑰之约引爆全场</h3>
        <p>9点05分，展会部分展位还没完成布展，仕邦沙包在线展位前，期待与沙包展会工作人员沟通、交流的HR已经排成长长的队伍。</p>
        <p>专注企业社保管理服务12年的仕邦沙包在线，以线上“签约、增减、支付、查询”一站式便捷操作服务，母集团仕邦全国63家分公司、覆盖300多个城市强大线下服务能力，以及同行内唯一具备保监会颁发的商保兼业代理拍照的优势，推出沙包18号、沙包48号社保产品，以及沙包42号、沙包65号商保产品，获得市场一致认可。</p>
        <p>11点，仕邦沙包“玫瑰征婚”，“关注官方微信号或者加入D端事业合伙人计划，赠沙包在线精装玫瑰“引发活动高潮，不到40分钟时间，近300名HR等人力资源专业人士，成为沙包在线D端事业合伙人计划意向合作者。</p>
        <h3>史上最强兼职计划   诚邀HR共享千亿市场</h3>
        <p>根据仕邦联合尼尔森调研显示，到2018年，中国企业社保代理市场容至少达82.92亿元，C端活跃用户量将达到8666.7万人，同时，企业商保市场容量可达2440.6亿元，复合增长率将以不低于39.1%的增速高速发展。</p>
        <p>为了跟广大HR共享千亿市场，为用户提供更好服务，沙包在线推出D端事业合伙人计划，并独立开发“我是包工头”APP，为所有参加计划的HR等合伙人提供专属二维码，线上简便快捷开展社保代理服务，并推出百万年薪兼职计划，培训、激励D端事业合伙人，为广大中小微企业客户提供更为优质的服务。</p>
        <h3>沙包社保误差计算器即将面世</h3>
        <p>除了“我是包工头“APP以外，会展前后，不断创新的沙包在线技术团队将继续优化完善服务体系，沙包在线PC、微信2.0版将于6月17号正式上线，全新的实名认证，快速支付、便捷查询等领域提供全新用户体验。</p>
        <p>同时，根据国际知名调研机构尼尔森出具中小微企业社保调查报告，推出社保误差计算器一系列独家服务产品，运用大数据技术，为中小微企业以及员工提供清晰透明的社保误差数据以及解决方案。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
