<template>
  <div class="container">
    <header>
      <h1 class="head">仕邦·沙包在线喜迎广东女企业家协会会长翟美卿一行到访考察</h1>
      <a href="weixinInformation.html"><p class="headP">新闻动态</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/shabaoNews13.jpg">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>7月8日上午，广东省女企业家协会会长、香江集团总裁翟美卿，携广东华南设计院副院长姚敏丽、广东省河源市汇源集团有限公司副董事长刘越香等知名女企业家，到广州珠江新城仕邦·沙包在线驻地参观考察。在仕邦集团董事长张华以及沙包高管团队陪同下，广东省女企业家考察团对仕邦·沙包在线聚焦中小企业的互联网社保管理平台运营状况进行了详细了解，为进一步深入合作打下了良好基础。</p>
        <p>广东省女企业家协会成立于1989年，是以广东省各行业、各种所有制企业中的女企业经营者、女企业管理者，经济管理部门、高新科技领域及其它新经济组织的女领导、女负责人，部分关注协会工作与发展的女专家、女学者自愿参加共同组成的具有法人资格的全省性社团组织。现有团体会员和个人会员4500多人，是广东经济建设中一支阵容较大，在妇女界具有一定影响力和社会知名度较高的社团组织。</p>
        <p>香江集团创建于1990年，产业涉及现代商贸物流平台建设、家居商业连锁、金融投资与平台建设、资源能源、健康山谷、教育等领域。在2006年的时候，就已成为拥有20000多名员工的大型民营企业集团。</p>
        <p>上午10点30分，广东省女企业家考察团莅临仕邦·沙包在线，参观了仕邦·沙包在线在广州珠江新城的运营中心总部，张华董事长向翟美卿会长一行介绍了沙包在线目前整体运行情况。</p>
        <p>仕邦·沙包在线于2015年5月正式立项，2016年1月,沙包在线PC端正式上线运营，依靠PC、移动端互联网社保平台”签约、增减、认证、查询“一站式线上服务，依托母集团仕邦12年企业社保管理服务经验、覆盖全国300多家城市线下支付网络、拥有商业保险兼业资格牌照以及第三方支付牌照的优势，运营半年来，获得全国范围客户的信任。</p>
        <p>随后，考察团女企业家与沙包在线管理团队举行了简洁而高效的分享会。沙包团队向各位女企业家介绍了企业社保、商保代理服务的市场潜力、沙包在线的商业模式以及阶段性发展目标。女企业家们向沙包团队提出了细致的问题以及积极有效的建设性建议。</p>
        <p>广东省女企业家协会会长、香江集团总裁翟美卿表示，将在社保代理、商业保险、小额贷款等业务领域，与仕邦·沙包在线探讨深层次合作的机会。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
