<template>
  <div class="container">
    <header>
      <h1 class="head">上半年，感恩，下半年，你好</h1>
      <a href="weixinInformation.html"><p class="headP">新闻动态</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/shabaoNews12.jpg">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>7月1日，2016年刚好过去一半，</p>
        <p>“再见，上半年”刷屏的今天，</p>
        <p>沙包在线ers，</p>
        <p>更想说一句，</p>
        <p>“感恩，上半年”</p>
        <h3>1月，上线发布，感谢有您</h3>
        <p>1月24日，沙包在线—经济下行周期与社保互联网+时代——中小微企业社保缴纳调研开发暨高峰论坛在广州塔举行，本次论坛上，著名企业家任志强、亚太人才服务研究员执行院长聂有诚、广州日报粤商会智库专家陈英杰、真功夫人力资源中心副总监何文胜、华南百丽人力资源总监章庄，在“HR你最大”互动论坛环节就经济下行中小微企业将如何应对经济寒冬等热点话题展开讨论。活动还得到了阿拉善SEE、广东仕邦集团、维喜企业等特别支持，吸引了200多位华南企业HRD出席。</p>
        <p>1月24日晚，沙包在线赞助了中国金融博物馆书院广州分院的第二期读书会。本次活动以“中国经济结构转型”为主题，重量级嘉宾许小年、任志强、张树新妙语连珠，和书友们碰撞擦出智慧的火花，沙包在线与各位书友共度了阅读丰富人生的美妙之夜。</p>
        <h3>3月，公益·合作·创新，与您同行</h3>
        <p>从3月7日起，益宝·沙包在线公益人免费社保代办服务行动启动，2016-2017年一年期间，沙包在线为全国公益组织和公益人提供“免费社保‘一条龙’服务”，让公益人免除后顾之忧。</p>
        <p>3月11日，沙包在线与中华全国工商业联合会美容化妆品业商会在美博会举行了隆重的战略签约仪式。双方将整合各自的资源优势，为美业企业主解决用工风险，在国家政策的支持下共创共赢，为人力资源领域的创新和美容美妆产业的升级发展作出贡献。</p>
        <p>3月22日，沙包在线微信社保购买平台2.0版本上线。</p>
        <h3>4月，成长·交流，锐意进取</h3>
        <p>4月16日、17日，沙包在线参与第十四届中国国际人才交流大会。致力于为中小微企业提供优质、专业社保管理服务的沙包在线摊位吸引了多家国内外知名企业驻足洽谈。</p>
        <p>4月27日，沙包在线母公司仕邦集团获得“新三板最具成长潜力企业”奖。“2015新三板价值风云榜”颁奖典礼由广州日报报业集团主办，广州市科创委等相关领导及代表，新三板企业，新三板权威服务机构，全国主流媒体等600多人出席此次活动。</p>
        <h3>5月，奔跑吧，沙包在线</h3>
        <p>5月29日，作为近年国际马拉松参赛人数和次数最多的中国人力资源公司，仕邦集团·沙包在线跑团参加了第21届济州岛国际旅游节马拉松赛。 11名新老跑团同事，都以优于平时的成绩完成了赛事。</p>
        <h3>6月，收获更多，继续向前</h3>
        <p>6月13日，仕邦集团与中意人寿在沙包在线广州总部进行了隆重的合作签约仪式。仕邦集团子公司电销部门将正式代理中意人寿“一生保”的合作，让仕邦集团继人力资源外包、互联网企业社保、个人社保、企业商保服务板块后，获得“个人商保”业务板块的补充。</p>
        <p>6月16日，沙包在线受邀参加在深圳大中华喜来登酒店举办的2016 HRoot中国人力资源服务展，作为中国民营第一人力资源外包商仕邦集团旗下的互联网社保、商保平台，沙包在线吸引了超过1000名人力资源从业者到摊位咨询、交流。</p>
        <p>6月18日，沙包在线官网2.0版本上线</p>
        <p>谢谢您，每一位信赖沙包在线的客户！</p>
        <p>我们并肩而行，我们日夜兼程，</p>
        <p>您是我们不断向前的最大动力！</p>
        <p>谢谢您，每一位日夜奋战的沙包在线员工！</p>
        <p>我们风雨同路，我们不畏艰难。</p>
        <p>我们流着同样的蓝色血液，支撑起沙包大家庭！</p>
        <p>“感恩，上半年。”</p>
        <p>“你好，下半年。”</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
