<template>
  <div class="container">
    <header>
      <h1 class="head">新三板价值风云榜 | 仕邦人力资源服务：大品牌与中小企两手抓</h1>
      <a href="weixinInformation.html"><p class="headP">新闻动态</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/shabaoNews1.jpg">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>由广州日报主办的“新三板价值风云榜”（下简称“风云榜”）正如火如荼举行，期间，组委会不断组织政府相关领导及评委代表前往优质企业，进行参观调研。</p>
        <p>3月23日，组委会组织评委代表前往参评企业——广州仕邦人力资源有限公司（沙包在线母公司，下简称“仕邦”）考察交流。</p>
        <p>参与本次走访的政府领导、组委会成员及评审团代表包括：广州市科技创新委员会科技金融处处长欧阳滨、广州日报《粤商》杂志社长董卉、广州市科技金融促进会秘书长何榆清、德勤中国合伙人许丽周、万联证券投行部项目总监陈禹光、中大咨询上市培育事业部咨询总监阳勇、广州市科技金融综合服务中心高级经理廖维良、广州日报粤商会新三板项目负责人罗艳、广州日报粤商会高级经理黄小婷。</p>
        <p>仕邦创办人、董事长张华，总裁王洋等企业相关负责人为来访代表详细介绍了仕邦的企业概况、商业模式、企业竞争力、行业现状、未来发展规划、新三板挂牌筹备情况等。</p>
        <p>据悉，仕邦是国内规模最大的民营性质的人力资源外包服务商，为各大银行、IT、物流和零售等千余家企业提供顾问式服务和系统平台。而据业内权威机构调研显示，目前仕邦已跃居物流行业外包服务人数全国第一、华南金融行业服务外包排名第一。</p>
        <p>自2011年开始，仕邦与新华总社合作发布新华仕邦人力资源指数，已成为人力资源行业风向标。2012年11月，仕邦在人力资源行业率先也是唯一引进了lBM长期战略咨询服务，成为了IBM云服务和技术转型的代表案例。另外，对于大客户的聚焦和深挖一直是仕邦所重视的，其大客户粘性极高，达到零流失。</p>
        <p>去年，仕邦开始瞄准中小微企业。据张华董事长介绍，2015年5月，在国内顶级互联网投资人的辅导下，公司开始筹备“互联网+社保+商保”商业模式下的互联网公司——沙包在线，为中小微企业提供社保购买和精准服务。</p>
        <p>对此，评委代表们也一致认为，中小企业尤其是新三板企业会是仕邦的发展机会。</p>
        <p>欧阳滨处长表示，今年广州市目标增加新三板挂牌企业200家，政府着力支持打造一批新三板领域明星企业，此次跟广州日报集团合作“新三板价值风云榜”也是要挖掘出具有发展潜力和亮点的新三板企业。</p>
        <p>评委何榆清表示，过去仕邦服务的大客户较多，建议未来把愿意规范化的中小企业尤其是新三板挂牌企业作为重点关注的服务对象。“大多新三板企业，要么业务很强，要么是技术出身，人力资源是短板。”今年新三板企业有望突破1万家，如果能够抓住这1万家企业作为重点服务对象，就抓住了一个清晰而巨大的市场。</p>
        <p>“新三板价值风云榜”项目负责人罗艳对此也表示，近期走访了很多新三板企业，基本上大部分对于人力资源的需求都非常紧迫而明显。希望像仕邦这一类人力资源服务公司能帮助企业解决这个问题，同时抓住发展机会。</p>
        <p>除了新三板企业外，德勤许丽周女士也提出，很多外商对于社保服务存在需求，一方面他们规范化做得比较好，另一方面他们对于中国社保这一块不了解。例如香港商会、美国商会等可作为开拓渠道。</p>
        <p>中大咨询专家阳勇、万联证券陈禹光也分别就仕邦的组织流程、架构优化方面给出了自己的意见，并就仕邦未来的发展方向给出了自己的建议。</p>
        <p>另外，广州市科技金融综合服务中心还专门针对仕邦的企业情况，介绍了广州市、区以及科创委在相关方面的政策支持和补贴优惠。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
