<template>
  <div class="container">
    <header>
      <h1 class="head">规避风险、智取补贴宣讲会举行 |仕邦沙包牵手时代地产·国际单位</h1>
      <a href="weixinInformation.html"><p class="headP">新闻动态</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/sbd151.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <h3>创业公司规避用工风险、节约人事成本秘诀</h3>
        <p>2016年8月12日，沙包在线与时代地产·国际单位创业园在园区举办了以《规避用工风险与智取创业补贴宣讲会》为主题的宣讲会。连绵阴雨挡不住观众们的热情，仕邦·沙包在线资深人力资源专家谭艳雯和渠道总监刘耀蔚对企业用工风险方面的独到见解与精彩的分享，让观众感叹“还好来听了”。</p>
        <h3>规避用工风险，智取创业补贴</h3>
        <p>宣讲会上，仕邦·沙包在线人力资源专家谭艳雯小姐从社会保险法、劳动合同法的合法层面，揭秘了用工、社保政策方面巧妙的“使用方法”，向现场HR、中小微企业主分享了以超低成本免除高额用工赔偿风险的“独家秘诀”，引起现场嘉宾不断发问，大呼“涨知识”又“长见识”。</p>
        <h3>“50人以下中小企业”节约人事成本的秘密武器</h3>
        <p>“秘诀”有了，但中小企业如何能做到真正“低成本、低投入”呢？沙包在线渠道总监刘耀蔚为大家简单介绍了“50人以下中小企业”节约人事成本的秘密武器——沙包在线。</p>
        <p>源于中国规模最大的民营人力资源外包企业——仕邦集团，仕邦·沙包在线关注中小企业创新、转型热点、痛点，以互联网社保领域的便捷服务，为中小企业创新、升级提供助力。仕邦集团具备12年服务大型企业的成功经验、零差错率的高品质服务，以及最强的线下服务资源，目前在全国已建立63家分公司，完善的服务网络覆盖全国300多个重点城市。</p>
        <p>仕邦·沙包在线在业内唯一实现“注册、签约、增减、支付、查询”全线上服务，通过WEB、微信、APP线上全渠道便捷操作，实时追踪、随时查询，精准掌控服务质量。同时，作为人力资源行业最先、互联网+社保服务平台中唯一拥有保险兼业资格牌照的公司，仕邦·沙包在线互联网服务平台与母公司仕邦“SPF-Core”系统打通，构建涵盖社保代理、团体医疗险、个人医疗保险、个人寿险等社保、商保服务生态圈，并将深度发掘生态圈潜在价值，提供多种金融服务。</p>
        <p>刘耀蔚总监现场为观众简单演示了沙包在线社保、商保平台，简单、便捷、高效、低成本的沙包在线吸引了现场企业的关注。</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
