<template>
  <div class="container">
    <header>
      <h1 class="head">热烈祝贺广州仕邦人力资源有限公司挂牌仪式成功举行</h1>
      <a href="weixinInformation.html"><p class="headP">新闻动态</p></a>
    </header>
    <nav>
      <div class="row">
        <div class="col-12">
          <img src="../../../../static/images3/newsManpower.png">
        </div>
      </div>
    </nav>
    <section>
      <div class="para">
        <p>2016年8月30日，广州仕邦人力资源有限公司（股权简称：仕邦人力，股权代码：891280）在广州股权交易中心交易大厅成功举行挂牌仪式，获授挂牌证书和中心纪念铜牛。</p>
        <h3>13年冲着一个垛口冲锋</h3>
        <p>第一种情况，如果把这九万块钱拿来投资，每年5%的收益率是可以保证的，收益用来给父母做生活费，那么20年内的收益是：广州仕邦人力资源有限公司成立于2003年7月，是国内最大的民营人力资源外包服务商。公司拥有62家分支机构，致力于构建全国线下服务网络，为各大银行、IT、物流和零售等千余家企业提供顾问式服务和系统平台支撑，其中派遣和代理人员超过23万。</p>
        <p>自2011年开始，仕邦与新华社合作发布新华仕邦人力资源指数，已成为人力资源行业风向标。2015年在全国经济增长放缓的背景下，仕邦资金流达45亿元，收入和利润创历史新高，2016年上半年，仕邦线下业务收入同比增长79.7%。</p>
        <p>信息技术应用以及运营模式创新，是仕邦13年来不断发展壮大的重要基因。2012年11月，仕邦引进lBM长期战略咨询服务，开创人力资源行业先河，并成IBM云服务和技术转型典范。</p>
        <h3>借挂牌东风谋仕邦发展</h3>
        <p>历经13年的行业深耕，经过2次业务升级和企业变革，仕邦集团成功实现了从基础人力资源外包服务商到人力资源综合解决方案供应商的转型。</p>
        <p>目前广州仕邦人力资源有限公司的主营业务涵盖人力资源外包（HRO）、人力资源业务流程外包（HRBPO）、业务流程外包（BPO）、人力资源信息系统（HRS）、福利产品（BMO）等。</p>
        <p>2015年5月，在国内顶级互联网领域专家、创投机构辅导下，仕邦立项筹备全新的“互联网+社保”线上平台型公司-沙包在线。2016年1月6日，沙包在线Web端正式上线，与移动端组成社保服务新矩阵，专注为中小微企业提供线上社保商保一站式服务。</p>
        <p>2016年2月，仕邦沙包在线联合国际著名市场调研机构尼尔森，发布中小微企业社保调研报告，挖掘企业社保缴纳三大痛点，充分发挥仕邦集团行业内唯一具有保监会颁发商保兼业代理资格（一个集团两块牌照，团险、个人险同时代理）等线下资源优势，并突破性接通仕邦SPF-core人力资源服务系统，不断推进产品优化、技术升级，目前，沙包在线业务进入高速发展期。</p>
        <p>总裁王洋在致辞中表示，仕邦将借着广州股权交易中心挂牌的东风，坚持仕邦的科技创新和管理创新，抓住机遇！我们在努力做好IT研发和产品结构调整，不断开发中国人力资源市场的潜力，务求成为全国顶级的服务商，成为中国乃至世界的人力资源服务引领者！</p>
        <h3>仕邦影响力</h3>
        <p>物流行业外包服务人数全国第一</p>
        <p>华南金融行业服务外包排名第一</p>
        <p>2013-2014年顺丰速运集团“集团优秀服务商”</p>
        <p>2012-2014年德邦集团“最佳供应商”称号</p>
        <p>连续多年保持大客户零流失率</p>
        <p>拥有18项软件著作权及6项专利</p>
        <p>联合IBM开发业界领先的核心信息系统SPF-Core</p>
        <p>聚焦物流、金融、零售和IT四大优势行业</p>
      </div>
    </section>
  </div>
</template>
<script>
  export default{
    data(){
      return {

      }
    }
  }
</script>
<style lang="scss" scoped>
  @import "../../../assets/css/infomationDetail.scss";
</style>
